export let cards = [{
    id: 111111,
    title: 'Что-то сломалось и не работает',
    status: 'Открыт',
    description: 'Захожу на страницу и ничего не работает. Срочно почините!',
},
{
    id: 111112,
    title: 'Сделать всё хорошо',
    status: 'Открыт',
    description: 'Сделайте хорошее. Плохое не делайте. До свидания',
},
{
    id: 111113,
    title: 'Печеньки невкусные',
    status: 'Закрыт',
    description: 'Кто заказал эту гадость?! Это не печеньки! Это лакомство для собак! Они же в виде косточки!!!',
},
]